etc/template_files/WTTHColombia/XMLs/SALIDAS_callfeatures/WTTH_ACT_CfACR_REGCOMSS.xml

<?xml version="1.0" encoding="UTF-8"?><soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:spg="http://www.huawei.com/SPG"><soapenv:Header><spg:ResendFlag>?</spg:ResendFlag><spg:Authentication><spg:Username>activator</spg:Username><spg:Password>7B0EE3D3EE920448675FB4B8746611C4</spg:Password></spg:Authentication><spg:MessageID/></soapenv:Header><soapenv:Body><spg:REG_COMSS><spg:IMPU>tel:+5717423662</spg:IMPU><spg:ACR>1</spg:ACR></spg:REG_COMSS></soapenv:Body></soapenv:Envelope>